(package! key-chord)

(package! scroll-on-jump)

(package! wucuo)

(package! evil-snipe :disable t)

(package! rainbow-mode)

(package! prettier-js)

(package! add-node-modules-path)

;; (package! why-this)

(package! org-bullets)

;; (package! blamer)
