(package! key-chord)

;; (package! scroll-on-jump)

(package! wucuo)

(package! evil-snipe :disable t)

(package! rainbow-mode)

(package! prettier-js)

(package! add-node-modules-path)

;; (package! why-this)

(package! org-bullets)

(package! blamer)

;; 使用 lsp-bridge 需要禁用这些补全插件
(package! lsp-mode :disable t :ignore t)
(package! company :disable t :ignore t)
